export const GET_PACKAGE_LIST_DATA = {
  api_name: "get_package_list",
  package_count: 20,
  package_list: [
    {
      id: 1,
      name: "クライアントリリース#1",
    },
    {
      id: 2,
      name: "クライアントリリース#2クライアントリリース#2クライアントリリース#2",
    },
    {
      id: 3,
      name: "クライアントリリース#3",
    },
    {
      id: 4,
      name: "クライアントリリース#4",
    },
    {
      id: 5,
      name: "クライアントリリース#5",
    },
    {
      id: 6,
      name: "クライアントリリース#6",
    },
    {
      id: 7,
      name: "クライアントリリース#7",
    },
    {
      id: 8,
      name: "クライアントリリース#8",
    },
    {
      id: 9,
      name: "クライアントリリース#9",
    },
    {
      id: 10,
      name: "クライアントリリース#10",
    },
    {
      id: 11,
      name: "クライアントリリース#11",
    },
    {
      id: 12,
      name: "クライアントリリース#12",
    },
    {
      id: 13,
      name: "クライアントリリース#13",
    },
    {
      id: 14,
      name: "クライアントリリース#14",
    },
    {
      id: 15,
      name: "クライアントリリース#15",
    },
    {
      id: 16,
      name: "クライアントリリース#16",
    },
    {
      id: 17,
      name: "クライアントリリース#17",
    },
    {
      id: 18,
      name: "クライアントリリース#18",
    },
    {
      id: 19,
      name: "クライアントリリース#19",
    },
    {
      id: 20,
      name: "クライアントリリース#20",
    },
  ],
};
