export const GET_PACKAGE_LIST_DATA = {
  API_NAME: "GET_PACKAGE_LIST",
  PACKAGE_COUNT: 20,
  PACKAGE_LIST: [
    {
      ID: 1,
      NAME: "クライアントリリース#1",
    },
    {
      ID: 2,
      NAME: "クライアントリリース#2",
    },
    {
      ID: 3,
      NAME: "クライアントリリース#3",
    },
    {
      ID: 4,
      NAME: "クライアントリリース#4",
    },
    {
      ID: 5,
      NAME: "クライアントリリース#5",
    },
    {
      ID: 6,
      NAME: "クライアントリリース#6",
    },
    {
      ID: 7,
      NAME: "クライアントリリース#7",
    },
    {
      ID: 8,
      NAME: "クライアントリリース#8",
    },
    {
      ID: 9,
      NAME: "クライアントリリース#9",
    },
    {
      ID: 10,
      NAME: "クライアントリリース#10",
    },
    {
      ID: 11,
      NAME: "クライアントリリース#11",
    },
    {
      ID: 12,
      NAME: "クライアントリリース#12",
    },
    {
      ID: 13,
      NAME: "クライアントリリース#13",
    },
    {
      ID: 14,
      NAME: "クライアントリリース#14",
    },
    {
      ID: 15,
      NAME: "クライアントリリース#15",
    },
    {
      ID: 16,
      NAME: "クライアントリリース#16",
    },
    {
      ID: 17,
      NAME: "クライアントリリース#17",
    },
    {
      ID: 18,
      NAME: "クライアントリリース#18",
    },
    {
      ID: 19,
      NAME: "クライアントリリース#19",
    },
    {
      ID: 20,
      NAME: "クライアントリリース#20",
    },
  ],
};
